/* No comment provided by engineer. */
"Hidden" = "隐藏";

/* No comment provided by engineer. */
"Hidden file" = "隐藏文件";

/* No comment provided by engineer. */
"Hidden files" = "隐藏的文件";

/* No comment provided by engineer. */
"Hide all" = "全部隐藏";

/* No comment provided by engineer. */
"Name" = "名字";

/* No comment provided by engineer. */
"No hidden files found" = "没有发现隐藏文件";

/* No comment provided by engineer. */
"Operate" = "操作";

/* No comment provided by engineer. */
"Searching for hidden files..." = "正在搜索隐藏文件";

/* No comment provided by engineer. */
"Show" = "显示";

/* No comment provided by engineer. */
"Show all" = "全部显示";

/* No comment provided by engineer. */
"Show file" = "显示文件";

/* No comment provided by engineer. */
"Size" = "大小";

/* No comment provided by engineer. */
"Status" = "状态";

"Hidden Fail" = "隐藏失败";

"Show Fail" = "显示失败";
